export function MainPage() {
    return (
        <div className="mainPage">
            <h1>Главная</h1>
            <p>Балаковская городская клиническая больница -  многопрофильный стационар с коечной мощностью 1054 круглосуточных коек и 53 койки дневного стационара. Больница имеет статус межрайонного центра по оказанию специализированной медицинской помощи жителям  близлежащих  районов области.</p>
            <p>Основной задачей коллектива нашей больницы является своевременное и качественное оказание медицинской помощи. Для её решения проводится систематическое обучение сотрудников на курсах усовершенствования, организуются научно-практические конференции различной тематической направленности, больница оснащается новым медицинским оборудованием и современными медикаментозными средствами, развиваются информационные технологии, проводятся телемедицинские консультации со специалистами областных и федеральных медицинских центров,  внедряются новые современные методы лечения, в том числе высокотехнологичные оперативные вмешательства.</p>
        </div>
    )
}
export default MainPage;